{
  "quotes": [
    {
      "id": "9f06",
      "author": "The Buddha",
      "quote": "There is no fear for one whose mind is not filled with desires."
    },
    {
      "id": "3477",
      "author": "Johann Wolfgang von Goethe",
      "quote": "In the end we retain from our studies only that which we practically apply."
    },
    {
      "id": "608c",
      "author": "Forrest Church",
      "quote": "Do what you can. Want what you have. Be who you are."
    },
    {
      "id": "a6df",
      "author": "Charles Henry Parkhurst",
      "quote": "The heart has eyes which the brain knows nothing of."
    },
    {
      "id": "7d0f",
      "author": "Anaïs Nin",
      "quote": "Dreams pass into the reality of action. From the actions stems the dream again; and this interdependence produces the highest form of living."
    },
    {
      "id": "05f3",
      "author": "Janis Joplin",
      "quote": "Don't compromise yourself. You are all you've got."
    },
    {
      "id": "cdf6",
      "author": "Mahatma Gandhi",
      "quote": "Happiness is when what you think, what you say, and what you do are in harmony."
    },
    {
      "id": "0ae8",
      "author": "Charles Spurgeon",
      "quote": "Wisdom is the right use of knowledge. To know is not to be wise. Many men know a great deal and are all the greater fools for it. There is no fool so great a fool as a knowing fool. But to know how to use knowledge is to have wisdom."
    },
    {
      "id": "b2c3",
      "author": "Confucius",
      "quote": "If you look into your own heart, and you find nothing wrong there, what is there to worry about? What is there to fear?"
    },
    {
      "id": "4dff",
      "author": "Man Ray",
      "quote": "Technology is anything that wasn't around when you were born."
    },
    {
      "id": "e303",
      "author": "Albert Camus",
      "quote": "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life."
    },
    {
      "id": "f167",
      "author": "Og Mandino",
      "quote": "Beginning today, treat everyone you meet as if they were going to be dead by midnight. Extend to them all the care, kindness and understanding you can muster, and do it with no thought of any reward. Your life will never be the same again."
    },
    {
      "id": "ed0a",
      "author": "Phil Jackson",
      "quote": "Wisdom is always an overmatch for strength."
    },
    {
      "id": "361b",
      "author": "John F. Kennedy",
      "quote": "When written in Chinese, the word 'crisis' is composed of two characters. One represents danger and the other represents opportunity."
    }
  ]
}